/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Kamerarull";

/* Text field to enter a description */
"Add a description" = "Legg til en beskrivelse";

/* Text messages app name */
"Message" = "Meldinger";

/* Share photo or video button */
"Share post" = "Del innlegg";

/* Select a location button */
"Tag a location" = "Tagg et sted";

/* Share Title */
"Share" = "Del";

/* Cancel Button */
"Cancel" = "Avbryt";

/* Preparing Title */
"Preparing..." = "Preparing...";
